Repository: yuriiik/BetterTranslate
Catalog: Translator/Scenes/WebTranslation/mul.lproj/WebTranslation.xcstrings
Source language: en
Languages: uk

# 7eR-hh-hjz.ibShadowedToolTips[0]
source: Reload page
uk: Перезавантажити сторінку

# 7eR-hh-hjz.ibShadowedToolTips[1]
source: Zoom in
uk: Наблизити

# 7eR-hh-hjz.ibShadowedToolTips[2]
source: Zoom out
uk: Віддалити

# 7eR-hh-hjz.ibShadowedToolTips[3]
source: Reset zoom
uk: Відновити масштаб

# 7eR-hh-hjz.ibShadowedToolTips[4]
source: Center window
uk: Центрувати вікно

# 7eR-hh-hjz.ibShadowedToolTips[5]
source: Reset window size
uk: Відновити розмір вікна

# b0l-dI-o9i.title
source: Close
uk: Закрити

# FcO-8d-lrE.ibShadowedToolTip
source: Close window
uk: Закрити вікно

# ijS-6T-R9j.ibShadowedToolTip
source: Close window and stop translation
uk: Закрити вікно та зупинити переклад

# PMY-DD-mcM.title
source: Close and Stop
uk: Закрити та зупинити
